[
  "obsidian-outliner",
  "obsidian-git",
  "homepage",
  "obsidian-banners",
  "templater-obsidian",
  "dataview",
  "obsidian-book-search-plugin",
  "buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-zotero-desktop-connector"
]